{
    "sections": [
        {
            "title": "How we help you",
            "type": "",
            "summary": "",
            "features": [
                {
                    "title": "1. Create a personalized plan to meet your unique public health data needs",
                    "summary": "Our expert team works with your preferences to accept data in HL7, FHIR and CSV, and deliver data through multiple connection types."
                },
                {
                    "title": "2. Start sending or receiving data",
                    "summary": "Through our secure, cloud-based platform, data is validated, routed and transformed to the correct jurisdictions in the correct formatting."
                },
                {
                    "title": "3. Stay updated on the status of your data",
                    "summary": "Our expert support team is on call and ready to solve any problems that arise."
                }
            ]
        }
    ],

    "otherProducts": [
        {
            "title": "What other products do we work with?",
            "type": "",
            "summary": "You may already use other tools for public health reporting or are considering your options. Here is a quick overview of how ReportStream compares with similar products:",
            "features": [
                {
                    "summary": "ReportStream and Rhapsody both transform and route data. Public health agencies sometimes use Rhapsody to supplement how ReportStream and data from other sources comes into their surveillance system.",
                    "img": "/assets/img/rhapsody.png"
                },
                {
                    "summary": "<a class='usa-link usa-link--external' target='_blank' rel='noreferrer noopener' href='https://simplereport.gov'>SimpleReport</a> is a free tool for reporting organizations with less technical capacity than ReportStream users. Public health entities receive data from SimpleReport if they are connected with ReportStream.",
                    "img": "/assets/img/simpleReport.png"
                }
            ]
        }
    ],

    "liveMapContact": [
        {
            "title": "Who is in our network",
            "subTitle": "Public health entities",
            "type": "liveMap",
            "summary": "ReportStream works with organizations who need to report data and public health entities who need to receive data.",
            "features": [
                {
                    "img": "rs-live-stlt.svg",
                    "imgAlt": "Map of the U.S. showing states and territories where ReportStream is currently live",
                    "linkInternal": "/how-it-works/where-were-live"
                }
            ],
            "citation": [
                {
                    "title": "Connecting to more states with less work",
                    "quote": "The selling point for me was I wanted to expand into other states so I was working with several different states for different credentialing and [ReportStream] had connections already to most of those states.",
                    "author": "Desiree Bock",
                    "authorTitle": "Senior VP of Operations at Dobrin Group"
                },
                {
                    "title": "More test results and improved interoperability",
                    "quote": "All the people we worked with were competent and focused. I will commend the team as to how they have continued to onboard facilities and get those lab results to us…. Without it, we wouldn’t have gotten those reports at all or just through faxes. It’s really improved our interoperability.",
                    "author": "Tim Ratliff",
                    "authorTitle": "Sr. Program Manager, Texas Health and Human services"
                }
            ]
        }
    ],

    "otherPartners": [
        {
            "subTitle": "Healthcare organizations, facilities and labs",
            "type": "otherPartners"
        }
    ]
}
